
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "DataList Table"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "データリストの表";

/* Class = "NSTableColumn"; headerCell.title = "Position"; ObjectID = "7"; */
"7.headerCell.title" = "位置";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "8"; */
"8.headerCell.title" = "名前";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "9"; */
"9.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Audio Roles"; ObjectID = "27"; */
"27.headerCell.title" = "オーディオロール";

/* Class = "NSMenuItem"; title = "Video Roles"; ObjectID = "38"; */
"38.title" = "ビデオロール";

/* Class = "NSMenuItem"; title = "Hide All Columns"; ObjectID = "39"; */
"39.title" = "すべての列を非表示";

/* Class = "NSMenuItem"; title = "Show All Columns"; ObjectID = "41"; */
"41.title" = "すべての列を表示";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "56"; */
"56.title" = "メモ";

/* Class = "NSMenuItem"; title = "Position"; ObjectID = "59"; */
"59.title" = "位置";

/* Class = "NSMenuItem"; title = "Auto Size All Columns"; ObjectID = "63"; */
"63.title" = "すべての列の自動サイズ調整";

/* Class = "NSMenuItem"; title = "Active Angle"; ObjectID = "80"; */
"80.title" = "アクティブアングル";

/* Class = "NSTableColumn"; headerCell.title = "Notes"; ObjectID = "85"; */
"85.headerCell.title" = "メモ";

/* Class = "NSTableColumn"; headerCell.title = "Active Angle"; ObjectID = "89"; */
"89.headerCell.title" = "アクティブアングル";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "clip mode all filter button"; ObjectID = "91"; */
"91.ibExternalAccessibilityDescription" = "クリップモード全フィルタボタン";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "clip mode filter button"; ObjectID = "92"; */
"92.ibExternalAccessibilityDescription" = "クリップモードフィルタボタン";

/* Class = "NSSegmentedCell"; 93.ibShadowedLabels[0] = "Video"; ObjectID = "93"; */
"93.ibShadowedLabels[0]" = "ビデオ";

/* Class = "NSSegmentedCell"; 93.ibShadowedLabels[1] = "Audio"; ObjectID = "93"; */
"93.ibShadowedLabels[1]" = "オーディオ";

/* Class = "NSSegmentedCell"; 93.ibShadowedLabels[2] = "Titles"; ObjectID = "93"; */
"93.ibShadowedLabels[2]" = "タイトル";

/* Class = "NSSegmentedCell"; 93.ibShadowedToolTips[0] = "Show video clips"; ObjectID = "93"; */
"93.ibShadowedToolTips[0]" = "ビデオクリップを表示します";

/* Class = "NSSegmentedCell"; 93.ibShadowedToolTips[1] = "Show audio clips"; ObjectID = "93"; */
"93.ibShadowedToolTips[1]" = "オーディオクリップを表示します";

/* Class = "NSSegmentedCell"; 93.ibShadowedToolTips[2] = "Show Titles"; ObjectID = "93"; */
"93.ibShadowedToolTips[2]" = "タイトルを表示";

/* Class = "NSSegmentedCell"; 94.ibShadowedLabels[0] = "All"; ObjectID = "94"; */
"94.ibShadowedLabels[0]" = "すべて";

/* Class = "NSSegmentedCell"; 94.ibShadowedToolTips[0] = "Show all items"; ObjectID = "94"; */
"94.ibShadowedToolTips[0]" = "すべての項目を表示します";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "2ZC-dR-Uzi"; */
"2ZC-dR-Uzi.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "3lG-3Y-aFz"; */
"3lG-3Y-aFz.title" = "項目1";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "9pP-5U-pIB"; */
"9pP-5U-pIB.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "DBB-tm-QLZ"; */
"DBB-tm-QLZ.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Audio Roles"; ObjectID = "IM3-Tz-00c"; */
"IM3-Tz-00c.title" = "オーディオロール";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "N1j-12-k7L"; */
"N1j-12-k7L.title" = "項目1";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "N3u-96-prO"; */
"N3u-96-prO.title" = "項目3";

/* Class = "NSTableColumn"; headerCell.title = "Video Roles"; ObjectID = "VTo-HG-aCX"; */
"VTo-HG-aCX.headerCell.title" = "ビデオロール";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "fCb-2q-q5P"; */
"fCb-2q-q5P.title" = "項目1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "gKs-yY-1Sj"; */
"gKs-yY-1Sj.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "ijc-3X-UDf"; */
"ijc-3X-UDf.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "mtK-9t-cjw"; */
"mtK-9t-cjw.title" = "項目3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "nOO-0T-0YJ"; */
"nOO-0T-0YJ.title" = "項目1";
